Repository: yagom-academy/ios-project-manager
Catalog: ProjectManager/ProjectManager/*.lproj/Localizable.strings
Languages: vi

source: Network is Not Connected
vi: Mạng không được kết nối

source: It looks like you're not connected to the internet
vi: Có vẻ như bạn không kết nối được với internet

source: Project Manager
vi: Người quản lý dự án

source: Error
vi: Sai lầm

source: Edit
vi: Biên tập

source: Cancel
vi: Hủy bỏ

source: Done
vi: Xong

source: RemoteDB Fetch Failed
vi: Không thể lấy được RemoteDB

source: RemoteDB Create Failed
vi: RemoteDB không thể tạo ra được

source: RemoteDB Update Failed
vi: Cập nhật RemoteDB không thành công

source: RemoteDB Delete Failed
vi: Không thể xóa được RemoteDB

source: LocalDB Fetch Failed
vi: LocalDB không lấy được.

source: LocalDB Create Failed
vi: LocalDB đã thất bại

source: LocalDB Update Failed
vi: Cập nhật localDB thất bại

source: LocalDB Delete Failed
vi: LocalDB không thể xóa được
