[
    {
      "id": "9FAA7BA7-B7AC-4C5F-80E3-897FBDB38114",
      "title": "삐삐",
      "content": "Hi there 인사해 호들갑 없이 시작해요 서론 없이 스킨십은 사양할게요 back off back off 이대로 좋아요 balance balance It's me 나예요 다를 거 없이 요즘엔 뭔가요 내 가십 탐색하는 불빛 scanner scanner 오늘은 몇 점인가요? jealous jealous 쟤는 대체 왜 저런 옷을 좋아한담? 기분을 알 수 없는 저 표정은 뭐람? ",
      "deadline_date": "2020-10-08T06:43:10.464Z",
      "category": "doing"
    },
    {
      "id": "44DB5EDD-2210-4A52-96A1-48D65E668965",
      "title": "금요일에 만나요",
      "content": "월요일엔 아마 바쁘지 않을까 화요일도 성급해 보이지 안 그래 수요일은 뭔가 어정쩡한 느낌 목요일은 그냥 내가 왠지 싫어 우~ 이번주 금요일 우~ 금요일에 시간 어때요 주말까지 기다리긴 힘들어 시간아 달려라 시계를 더 보채고 싶지만 (mind control) 일분 일초가 달콤해 이 남자 도대체 뭐야 사랑에 빠지지 않곤 못 배기겠어 온 종일 내 맘은 저기 시계바늘 위에 올라타",
      "deadline_date": "2021-11-11T06:43:10.464Z",
      "category": "doing"
    },
    {
      "id": "A07A5EE7-BBFC-4619-AFD3-04A57DB270A3",
      "title": "하루 끝",
      "content": "Monday Better day 처음처럼 설레이는 그런 날 Sunday Better day 종일 너만 생각하는 그런 날 욕심이 나 우리 사이 요만큼만 더 가까이 딱 한 발짝 그만큼 더 가까이 혼잣말이 속삭임이 너도 궁금할 순 있잖아 네가 좋아서 그래 나 차가운 척 표정 짓고 있지만 내 마음은 그게 아닌데 거짓말인데 바보 같은 네가 난 답답해 너무 좋아서 그래 나 시무룩한 얼굴하고 있지만",
      "deadline_date": "2020-09-18T06:43:10.464Z",
      "category": "doing"
    },
    {
      "id": "AEB3CF88-EEE1-421F-8751-7C350BDCFCEC",
      "title": "무릎",
      "content": "I got pushed 떠밀려 왔어 오래도 찾아 헤맨 꿈의 문 앞에 내 안에 그 작은 노래가 작은 노래가 날 여기 데려왔어 외로워도 기댈 곳 없이 괴로워도 멈춤 없이 그저 참고 견딘 시간의 의미를 이제야 나 널 만난 후에야 손잡은 후에야 그 이유를 깨달아 Yeah I’m scared 두렵긴 하지만 힘차게 뛰어가 let's just try It’s our chance 수없이 새겨진 지난 발자국이 알아",
      "deadline_date": "2021-07-29T06:43:10.464Z",
      "category": "doing"
    },
    {
      "id": "31B3C229-EFCD-484A-87EE-9922AFA2FB61",
      "title": "비밀의 화원",
      "content": "바람을 타고 날아오르는 새들은 걱정 없이 아름다운 태양 속으로 음표가 되어 나네 향기 나는 연필로 쓴 일기처럼 숨겨두었던 마음 기댈 수 있는 어깨가 있어 비가 와도 젖지 않아",
      "deadline_date": "2022-01-01T06:43:10.464Z",
      "category": "doing"
    },
    {
      "id": "6EB45307-A3D1-4DB0-A509-44DBA3A3CDF2",
      "title": "좋은 날",
      "content": "어쩜 이렇게 하늘은 더 파란 건지 오늘따라 왜 바람은 또 완벽한지",
      "deadline_date": "2022-01-15T06:43:10.464Z",
      "category": "doing"
    },
    {
      "id": "3FB50F35-D70F-41E5-A6D2-5301DFFCC115",
      "title": "아 지금",
      "content": "이건 비밀이야 아무에게도 고백하지 않았던 이야기를 들려주면 큰 눈으로 너는 묻지 How wow wow, Whatever 나 실은 말이야 저기 아득한 미래로부터 날아왔어 쏟아질 듯이 빼곡한 별들 사이를 지나 Fly fly fly 있지, 그곳도 사실 바보들 투성이야 아니, 매우 반짝이는 건 오히려 Now now now 이 하루, 이 지금, 우리, 눈부셔 아름다워 이 불꽃놀이는 끝나지 않을 거야",
      "deadline_date": "2022-08-14T06:43:10.464Z",
      "category": "doing"
    }
]
